[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "quickadd",
  "metaedit",
  "cmdr",
  "obsidian-latex-suite",
  "text-snippets-obsidian",
  "obsidian-charts"
]